return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "鳶尾，你剛剛向恩賜之神許的願，==RT==很完美地實現了呢！",
      0,
      "vo_BBm00_05_003",
      "",
      "",
      0,
      "啊哈！看來鳶尾許下的願望有成功被恩賜之神聽到哦。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "我才沒有許願要個超級大星骸！",
      0,
      "vo_BBm00_05_004",
      "",
      "",
      0,
      "我沒有許下想碰見巨大星骸的願望啊…！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "這是恩賜之神給的考驗啦，考驗~",
      0,
      "vo_BBm00_05_005",
      "",
      "",
      0,
      "那麼，這就是最後的考驗囉？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "你想想看嘛！",
      0,
      "vo_BBm00_05_006",
      "",
      "",
      0,
      "你們仔細想想。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "這傢伙看起來這麼大，這麼強，==RT==牠守護的許願箱裡一定——",
      0,
      "vo_BBm00_05_007",
      "",
      "",
      0,
      "既然守護箱子的星骸==RT==都強大成這樣了，這就代表——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "有非常值錢的神器！",
      0,
      "vo_BBm00_05_008",
      "",
      "",
      0,
      "裡面的東西非常值得期待！！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "好！我們一定要打倒牠！",
      0,
      "vo_BBm00_05_009",
      "",
      "",
      0,
      "大家加油，我們絕對要贏！",
      ""
    }
  },
  {cmd = "End"}
}
