return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "魔<r=mowang></r>王肯定就在這個房間。",
      0,
      "vo_BBm09_BT05_001",
      "",
      "",
      0,
      "魔<r=mowang></r>王一定藏在這層的某個地方。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "仔細搜查，不要放過任何一個角落。",
      0,
      "vo_BBm09_BT05_002",
      "",
      "",
      0,
      "快找，每個角落都不可以放過！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_948",
      "002",
      "快看！那邊的箱子很可疑！==RT==把它撬開！",
      0,
      "vo_BBm09_BT05_003",
      "",
      "冷靜的黎明近衛",
      0,
      "快看，那個箱子很可疑。==RT==撬開它！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg3_157",
      "002",
      "那、那傢伙不是在水道橋上大鬧的巨型星骸嗎？怎麼會在這裡？！",
      0,
      "vo_BBm09_BT05_004",
      "",
      "害怕的騎士",
      0,
      "這是那隻大鬧埃摩的超巨型星骸！？==RT==為什麼會在這裡…！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "牠們不是同一隻星骸。==RT==各位，保持冷靜！先破壞牠頭頂的魔法陣！",
      0,
      "vo_BBm09_BT05_005",
      "",
      "",
      0,
      "這不是埃摩那隻星骸！==RT==所有人冷靜，集中火力破壞牠臉上的法陣！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_948",
      "002",
      "好快…！根本打不中！",
      0,
      "vo_BBm09_BT05_006",
      "",
      "冷靜的黎明近衛",
      0,
      "牠的動作怎麼可能這麼靈巧…！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "哈哈哈！快看，他們全都慌了！",
      0,
      "vo_BBm09_BT05_007",
      "",
      "",
      0,
      "啊哈哈！他們都快嚇瘋啦！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "魔<r=BOSS></r>王，作戰大成功！==RT==上吧，超級大星骸！把他們全都打飛！",
      0,
      "vo_BBm09_BT05_008",
      "",
      "",
      0,
      "魔<r=BOSS></r>王，你的計畫成功啦！上啊，星骸！==RT==把他們通通打飛！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "魔<r=mowang></r>王==SEX1==們就藏在那個箱子裡！==RT==快點把箱子拿過來！",
      0,
      "vo_BBm09_BT05_009",
      "",
      "",
      0,
      "魔<r=mowang></r>王那夥人就在箱子裡！==RT==想辦法把它搶過來！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_948",
      "002",
      "不行！有這麼大的星骸守著，我們根本沒法靠近！！",
      0,
      "vo_BBm09_BT05_010",
      "",
      "冷靜的黎明近衛",
      0,
      "有那隻巨型星骸守著，==RT==我們根本無法靠近！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_948",
      "002",
      "牠、牠身上的力量正在聚集…！",
      0,
      "vo_BBm09_BT05_011",
      "",
      "冷靜的黎明近衛",
      0,
      "怎、怎麼了？牠這是在蓄能嗎？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg3_157",
      "002",
      "完、完蛋了！",
      0,
      "vo_BBm09_BT05_012",
      "",
      "驚慌的騎士",
      0,
      "不、不妙…！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg3_157",
      "002",
      "快跑！大家快跑啊！！！",
      0,
      "vo_BBm09_BT05_013",
      "",
      "害怕的騎士",
      0,
      "大家快逃啊！！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"4"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "怎麼會變成這樣…！==RT==全員撤退！",
      0,
      "vo_BBm09_BT05_014",
      "",
      "",
      0,
      "事情怎麼會變成這樣…==RT==全軍撤退，快！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "竟然連星骸都能操控…==RT==你果然就是真正的魔<r=mowang></r>王…！",
      0,
      "vo_BBm09_BT05_015",
      "",
      "",
      0,
      "竟然連星骸都能控制…！==RT==看來你已經成長成真正的魔<r=mowang></r>王了…！",
      ""
    }
  },
  {cmd = "End"}
}
