return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "達爾茜婭，這副模樣…就是你夢寐以求的「完美」嗎？",
      0,
      "vo_BBm06_BT03_001",
      "",
      "",
      0,
      "這就是…你所追求的理想模樣嗎？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_002",
      "",
      "",
      0,
      "哈哈…這軀體不知疼痛，不覺疲憊，維持它的代價又何其微小。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_003",
      "",
      "",
      0,
      "這就是魔王軍未來的理想型態——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_004",
      "",
      "",
      0,
      "也是人類理應擁有的完美姿態。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "",
      0,
      "vo_BBm06_BT03_005",
      "",
      "",
      0,
      "可惜，那個人並不是你幻想中「理想的魔王」。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "==SEX1==可是親手奪走了你的「主教」棋子。==RT==這其中的意味，你真的不明白嗎？",
      0,
      "vo_BBm06_BT03_006",
      "",
      "",
      0,
      "就是這麼回事吧？那個人親手奪走了「主教」棋子",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_007",
      "",
      "",
      0,
      "呵呵呵呵…==RT==可憐…真是可憐又愚蠢…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "不明白的人是你。==RT==這是魔王大人賜予我的最終試煉！",
      0,
      "vo_BBm06_BT03_008",
      "",
      "",
      0,
      "那就用我自己的力量…你也好，其他旅人也好…只要全部都打倒的話！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "只要我能憑一己之力，將你…還有那些不識趣的旅人全部打倒！",
      0,
      "vo_BBm06_BT03_009",
      "",
      "",
      0,
      "就能證明…我才是——屬於魔王大人的，最忠實最相稱的僕從！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "就能證明我才是魔王大人最忠誠的僕從，是唯一有資格站在==SEX1==身邊的人！",
      0,
      "vo_BBm06_BT03_010",
      "",
      "",
      0,
      "沒錯…也就是說，這是，魔王大人賦予我的，最後的試煉！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "無可救藥。這場鬧劇，就由我來畫上句號吧。",
      0,
      "vo_BBm06_BT03_011",
      "",
      "",
      0,
      "那這個挑戰，就由我接下了。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_012",
      "",
      "",
      0,
      "為什麼！為什麼我連你都贏不了！==RT==明明只是個弱小的人類…為什麼…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "",
      0,
      "vo_BBm06_BT03_013",
      "",
      "",
      0,
      "明明我才是…我才是最有資格站在魔王大人身邊的人！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"4"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "看清現實吧，你只是個沉醉在自己幻想裡的可憐蟲。",
      0,
      "vo_BBm06_BT03_014",
      "",
      "",
      0,
      "因為你，只不過是一個滿腦子都只想著自己的…偽善者罷了。",
      ""
    }
  },
  {cmd = "End"}
}
