return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "喂喂？琥珀，能聽到嗎？",
      0,
      "vo_BBm00_01_001",
      "",
      "焦慮的少女",
      1,
      "琥珀！琥珀！==RT==聽得到嗎…！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "嗯，能聽到。",
      0,
      "vo_BBm00_01_002",
      "",
      "",
      0,
      "嗯，聽得到。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "你現在在哪裡？沒出什麼事吧？",
      0,
      "vo_BBm00_01_003",
      "",
      "焦慮的少女",
      1,
      "真是的…你現在在哪？==RT==沒有碰上麻煩吧？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "鳶尾你擔心過頭了啦！琥珀很厲害的！",
      0,
      "vo_BBm00_01_004",
      "",
      "樂觀的少女",
      1,
      "冷靜啦，琥珀已經不是小孩子了。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "我知道，但是——",
      0,
      "vo_BBm00_01_005",
      "",
      "",
      1,
      "是沒錯，但是——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "唔——呸呸...好多沙子喔。",
      0,
      "vo_BBm00_01_006",
      "",
      "",
      1,
      "唔！？呸呸…嗚嗚，沙子跑到嘴裡了…",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "這麼大的沙暴，我們會不會迷路啊？",
      0,
      "vo_BBm00_01_007",
      "",
      "",
      1,
      "總之，你先過來跟我們會合吧！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "沒事沒事！==RT==只要心中想著同伴，無論相隔多遠都能相遇~",
      0,
      "vo_BBm00_01_008",
      "",
      "",
      1,
      "維持現狀應該也沒差吧？==RT==只要我們打從心底關心彼此，==RT==保證不用多久就能見面了！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "嗯，收到，我開始想了。",
      0,
      "vo_BBm00_01_009",
      "",
      "",
      0,
      "那我就一邊關心你們，==RT==一邊前進。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "琥珀，不要塵沙說什麼就信什麼。",
      0,
      "vo_BBm00_01_010",
      "",
      "",
      1,
      "琥珀…她是在開玩笑，==RT==你不要馬上就當真啦。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "偉大的恩賜之神，願您的慈悲庇佑迷途的旅人，請保佑我們...",
      0,
      "vo_BBm00_01_011",
      "",
      "",
      1,
      "偉大的恩賜之神啊，我在此向您祈願——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "一定能找到星塔，安全回去...",
      0,
      "vo_BBm00_01_012",
      "",
      "",
      1,
      "請保佑我們能找到星塔，平安離開。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "然後成為知名旅團，存一大筆錢，實現大家的夢想。然後——",
      0,
      "vo_BBm00_01_013",
      "",
      "",
      1,
      "然後還有讓我們成為知名旅團！==RT==賺大錢！==RT==實現大家的願望！接下來是——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "願望那麼多啊，太貪心啦。",
      0,
      "vo_BBm00_01_014",
      "",
      "",
      1,
      "啊哈！==RT==你的願望未免也太多了吧？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "貪心有什麼不好！",
      0,
      "vo_BBm00_01_015",
      "",
      "",
      1,
      "又、又沒關係…！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "萬一我們許願出超級值錢的神器呢？",
      0,
      "vo_BBm00_01_016",
      "",
      "",
      1,
      "而且像這樣大許特許的話，搞不好就有哪個願望能成真呢…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "在被沙子埋起來前，至少讓我做個夢吧。",
      0,
      "vo_BBm00_01_017",
      "",
      "",
      1,
      "更何況，要是沒有夢想，==RT==我們根本不會來做旅人這種——",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "我找到了。",
      0,
      "vo_BBm00_01_018",
      "",
      "",
      0,
      "啊，找到了。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "星塔？",
      0,
      "vo_BBm00_01_019",
      "",
      "",
      1,
      "你找到星塔了！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "蝴蝶。",
      0,
      "vo_BBm00_01_020",
      "",
      "",
      0,
      "蝴蝶。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "蝴、蝴蝶？喂喂...琥珀。",
      0,
      "vo_BBm00_01_021",
      "",
      "",
      1,
      "蝴、蝴蝶…！？==RT==呃、琥珀！？",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"4"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "我有個發現。",
      0,
      "vo_BBm00_01_022",
      "",
      "",
      0,
      "啊，找到了。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "是星塔嗎？",
      0,
      "vo_BBm00_01_023",
      "",
      "",
      1,
      "喔喔！這次想必是——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "是蝴蝶。",
      0,
      "vo_BBm00_01_024",
      "",
      "",
      0,
      "蝴蝶。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "蝴蝶？沙漠裡怎麼會有蝴蝶？",
      0,
      "vo_BBm00_01_025",
      "",
      "",
      1,
      "你又來！？…話說回來，==RT==為什麼沙漠會有蝴蝶啊？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "牠似乎想帶我去什麼地方。",
      0,
      "vo_BBm00_01_026",
      "",
      "",
      0,
      "你是不是想幫我帶路？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "喂喂...琥珀，等——",
      0,
      "vo_BBm00_01_027",
      "",
      "",
      1,
      "帶路？琥珀，等等——",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"5"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "魔物？",
      0,
      "vo_BBm00_01_028",
      "",
      "",
      0,
      "魔物？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "這裡怎麼會有這麼多魔物？",
      0,
      "vo_BBm00_01_029",
      "",
      "",
      0,
      "牠們聚集在這裡，==RT==是打算…",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"6"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "...一個路標？",
      0,
      "vo_BBm00_01_030",
      "",
      "",
      0,
      "…這是在守護某個東西？",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"7"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "還要繼續往前走嗎？",
      0,
      "vo_BBm00_01_031",
      "",
      "",
      0,
      "…朝這個方向走就對了嗎？",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"8"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "嗯...剛才拍照時，這個方向有閃光。",
      0,
      "vo_BBm00_01_032",
      "",
      "",
      0,
      "剛剛這附近==RT==好像有東西在發光…",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"9"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "好高，好喜歡。沙子軟軟的，踩上去很舒服。",
      0,
      "vo_BBm00_01_033",
      "",
      "",
      0,
      "景色真好，沙子踩起來也軟綿綿的。==RT==好好玩。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"10"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_103",
      "002",
      "想爬上去看看...",
      0,
      "vo_BBm00_01_034",
      "",
      "",
      0,
      "對了，我可以去更高的地方…",
      ""
    }
  },
  {cmd = "End"}
}
