return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "那是…翠煌之刃！？",
      0,
      "vo_BBm05_BT03_001",
      "",
      "",
      0,
      "這是…翠煌之刃？！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "三大魔物之一的翠煌之刃…竟然會出現在這裡！",
      0,
      "vo_BBm05_BT03_002",
      "",
      "",
      0,
      "三大魔物的其中之一竟然會在這種地方…",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "魔力凝聚成羽翼撕裂狂風，心念掌控周遭魔物的行動。",
      0,
      "vo_BBm05_BT03_003",
      "",
      "",
      0,
      "牠明明能凝聚魔力之翼在天空自由翱翔，還能統領周圍的魔物四處征戰…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "夏花一個人就把你這傢伙給抓住了…她還真是厲害啊。",
      0,
      "vo_BBm05_BT03_004",
      "",
      "",
      0,
      "夏花到底是怎麼一個人活捉這種魔物的啊，她也太猛了吧。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "不過要論速度…哼哼，我可絕不會輸給你。",
      0,
      "vo_BBm05_BT03_005",
      "",
      "",
      0,
      "不過要論飛行速度的話…我是不會輸的！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "哼哼~你的行動是不是已經變遲緩啦？",
      0,
      "vo_BBm05_BT03_006",
      "",
      "",
      0,
      "哦呵呵♪你的動作是不是遲鈍起來啦？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "看這情況，論持久作戰，果然還是我更勝一籌~",
      0,
      "vo_BBm05_BT03_007",
      "",
      "",
      0,
      "看來——在持久戰上是我略勝一籌喔！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "小南瓜，小提燈——",
      0,
      "vo_BBm05_BT03_008",
      "",
      "",
      0,
      "來吧，小南瓜、小提燈——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "差不多是時候做個了結啦！",
      0,
      "vo_BBm05_BT03_009",
      "",
      "",
      0,
      "差不多該做個了結啦──★",
      ""
    }
  },
  {cmd = "End"}
}
