return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "好強…這力量，強得有些不正常。",
      0,
      "vo_BBm09_BT04_001",
      "",
      "",
      0,
      "這些防禦未免也太堅固了…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "難道是用了強化魔法嗎？",
      0,
      "vo_BBm09_BT04_002",
      "",
      "",
      0,
      "這是…強化魔法嗎？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "不過，你們完全不明白星塔究竟有多可怕。",
      0,
      "vo_BBm09_BT04_003",
      "",
      "",
      0,
      "然而，你們完全不了解星塔的==RT==真正恐怖之處。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "呵呵…就讓我好好教教你們，星塔到底是個什麼地方。",
      0,
      "vo_BBm09_BT04_004",
      "",
      "",
      0,
      "呵呵…放馬過來吧。我會讓你們知道==RT==星塔到底是一個多危險的地方。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "喂？==RT==你就是那個安琪…沒錯吧？",
      0,
      "vo_BBm09_BT04_005",
      "",
      "",
      0,
      "喂？==RT==你就是安琪…沒錯吧？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "我不明白，艾蕾院長。==RT==你為什麼要幫助魔王？",
      0,
      "vo_BBm09_BT04_006",
      "",
      "",
      0,
      "你為什麼要為了魔<r=mowang></r>王而戰？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "你只是個孤兒院的院長，我們不會傷害你的孩子，你沒有理由和我們戰鬥。",
      0,
      "vo_BBm09_BT04_007",
      "",
      "",
      0,
      "你只是一個普通的孤兒院院長，==RT==沒有理由非得跟我們作對吧？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "理由？當然有。==RT==我可愛的孩子們，都相信==SEX1==。",
      0,
      "vo_BBm09_BT04_008",
      "",
      "",
      0,
      "有理由。因為我可愛的孩子們，==RT==是站在魔<r=BOSS></r>王那一邊的。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "作為==SEX1==們的媽媽，我當然也願意相信孩子們信賴的人。而且…在我看來，魔王本來就是個好人。",
      0,
      "vo_BBm09_BT04_009",
      "",
      "",
      0,
      "所以…我這個做媽媽的，自然會選擇相信==RT==那些孩子最在乎的朋友，事情就這麼單純。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "不、不可能…僅憑一個人，竟然打倒了這麼多黎明近衛。",
      0,
      "vo_BBm09_BT04_010",
      "",
      "",
      0,
      "竟然憑一己之力，==RT==就打倒了這麼多黎明近衛的精銳…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "原來如此…你就是那位傳說中的白貓。",
      0,
      "vo_BBm09_BT04_011",
      "",
      "",
      0,
      "原來如此，你就是那個==RT==擁有最強白貓代號的塔菲特吧。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "難怪會擁有如此強大的實力。",
      0,
      "vo_BBm09_BT04_012",
      "",
      "",
      0,
      "難怪你會強到這種地步。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "這麼說來…前諾瓦皇帝曾試圖復活魔王…",
      0,
      "vo_BBm09_BT04_013",
      "",
      "",
      0,
      "而且先皇也曾經試圖==RT==喚醒魔<r=mowang></r>王…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "你們果然是一夥的。==RT==對這個世界來說，你們都是危險的存在！",
      0,
      "vo_BBm09_BT04_014",
      "",
      "",
      0,
      "看來當年的肅清不是一場錯誤，==RT==你們果然會為這個世界帶來危險。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "看來，你終於找到和我戰鬥的理由了？",
      0,
      "vo_BBm09_BT04_015",
      "",
      "",
      0,
      "你總算想認真對付我了？==RT==不過嘛…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "只可惜…你明白得太晚了。",
      0,
      "vo_BBm09_BT04_016",
      "",
      "",
      0,
      "你猶豫太久了。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "你的同伴們，現在可都睡得正香呢。",
      0,
      "vo_BBm09_BT04_017",
      "",
      "",
      0,
      "你的手下，已經通通被我送進夢鄉了。",
      ""
    }
  },
  {cmd = "End"}
}
