return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "我、我是開發部的職員！不不不是什麽可疑人物！",
      0,
      "vo_BBm05_BT02_001",
      "",
      "",
      0,
      "我、我是開發部的員工！我不是可疑人物！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "我是市場部的…哇！等、等一下啊！",
      0,
      "vo_BBm05_BT02_002",
      "",
      "",
      0,
      "我是市場部的…先、先聽我們說話啊！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "現在說什麽都是白費力氣，看起來他們已經打定主意要把我們滅口了。",
      0,
      "vo_BBm05_BT02_003",
      "",
      "",
      0,
      "溝通是沒用的。因為防止洩密的最好辦法就是把你們都幹掉。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "滅滅滅口？！",
      0,
      "vo_BBm05_BT02_004",
      "",
      "",
      0,
      "洩、洩密…！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "不惜做到這步，看來這裡隱藏著不可告人的驚天大秘密呢。",
      0,
      "vo_BBm05_BT02_005",
      "",
      "",
      0,
      "既然藏得這麼深，就代表這裡有著不可告人的秘密♪",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "我們一路上都在毆打同事…應該不會被開除吧？",
      0,
      "vo_BBm05_BT02_006",
      "",
      "",
      0,
      "我們對同事動粗…應該不會被開除吧！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "在意這個幹嘛？我們只是混進來打探情報而已。",
      0,
      "vo_BBm05_BT02_007",
      "",
      "",
      0,
      "沒差吧？我們本來就是來進行內部調查的啊。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "說的也是…習慣了這里的規律生活，差點忘了來這的目的了…",
      0,
      "vo_BBm05_BT02_008",
      "",
      "",
      0,
      "也、也對喔…我太習慣這種朝九晚五的生活了，腦袋一時之間沒轉過來…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "規律生活？但我們每天都在加班…",
      0,
      "vo_BBm05_BT02_009",
      "",
      "",
      0,
      "朝九晚五？可是每天都要加班耶…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "從早上八點幹到晚上十點，還附贈全週無休。",
      0,
      "vo_BBm05_BT02_010",
      "",
      "",
      0,
      "應該說是朝八晚十才對。而且還是週休零日。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "在這麽惡劣的勞動環境下，怎麽可能做出…「讓人吃下去就變得幸福」的食物啊。",
      0,
      "vo_BBm05_BT02_011",
      "",
      "",
      0,
      "工作環境惡劣成這樣，還想做出能讓人幸福的食物？怎麼可能嘛。",
      ""
    }
  },
  {cmd = "End"}
}
