return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "人還真不少呢…==RT==魔王說的十年前的那一夜，就是這樣的嗎？",
      0,
      "vo_BBm09_BT03_001",
      "",
      "",
      0,
      "敵人的數量真不少呢。不知道這一幕，==RT==跟魔<r=BOSS></r>王轉述的十年前那一夜像不像呢？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "不過，只要是為了那些孩子們…",
      0,
      "vo_BBm09_BT03_002",
      "",
      "",
      0,
      "不過，只要是為了那些孩子而戰，==RT==這點敵人根本不算什麼…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "喂？==RT==你就是那個安琪吧。",
      0,
      "vo_BBm09_BT03_003",
      "",
      "",
      0,
      "喂？==RT==你就是安琪嗎？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "為了保護孩子，媽媽能做到什麼地步…==RT==你還是親自體會一下吧？",
      0,
      "vo_BBm09_BT03_004",
      "",
      "",
      0,
      "我給你一個忠告…==RT==不要小看一個想要保護自己孩子的母親。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "艾蕾院長，請放下武器。我們沒有戰鬥的理由。",
      0,
      "vo_BBm09_BT03_005",
      "",
      "",
      0,
      "請你放下武器吧。==RT==我們只是想要抓住魔<r=mowang></r>王，拯救世界而已。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "我們只是來抓捕魔<r=mowang></r>王，拯救世界的。",
      0,
      "vo_BBm09_BT03_006",
      "",
      "",
      0,
      "我們並不想跟你戰鬥。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "「拯救世界」這種事，我不太明白呢。",
      0,
      "vo_BBm09_BT03_007",
      "",
      "",
      0,
      "拯救世界這種不得了的壯舉…==RT==坦白說我不是很明白。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "比起這個，你們傷害了那些孩子…",
      0,
      "vo_BBm09_BT03_008",
      "",
      "",
      0,
      "在我看來更重要的，==RT==是你對那個孩子造成的傷害…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "這就足夠成為我戰鬥的理由了！",
      0,
      "vo_BBm09_BT03_009",
      "",
      "",
      0,
      "身為一個母親，是不可能原諒這種事情的。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "不想受傷的話，就放下武器，立刻離開！",
      0,
      "vo_BBm09_BT03_010",
      "",
      "",
      0,
      "聽好了，不想受傷的人，==RT==就快點丟下武器逃跑吧。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "你的刀法沒有一絲猶豫，看來，你是個不會輕易動搖的人呢。",
      0,
      "vo_BBm09_BT03_011",
      "",
      "",
      0,
      "一招一式都沒有半分迷惘…==RT==你想必是一位很耿直的騎士吧。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_163",
      "002",
      "……",
      0,
      "vo_BBm09_BT03_012",
      "",
      "",
      0,
      "……",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "我相信，你的確是想要守護這個世界，才會與我戰鬥。",
      0,
      "vo_BBm09_BT03_013",
      "",
      "",
      0,
      "過招之後，我已經能夠體會你的想法了。==RT==你的確有著想要保護世界的堅定意志。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "雖然我們想守護的東西不同，但保護重要之物的心情是一樣的。",
      0,
      "vo_BBm09_BT03_014",
      "",
      "",
      0,
      "你跟我在信念上並沒有高下之分，==RT==只是我們想守護的東西並不一樣而已。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "所以，作為這些孩子的媽媽…我絕不會讓你傷害==SEX1==們！",
      0,
      "vo_BBm09_BT03_015",
      "",
      "",
      0,
      "所以，我這個做媽媽的…==RT==是絕對不會在這種事情上妥協的。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"4"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "好強…",
      0,
      "vo_BBm09_BT03_016",
      "",
      "",
      0,
      "實在是太強了…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "你真的是孤兒院的院長嗎？",
      0,
      "vo_BBm09_BT03_017",
      "",
      "",
      0,
      "你真的只是一個普通的孤兒院院長嗎？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "沒錯。我是孤兒院的院長，也是那些孩子的媽媽。",
      0,
      "vo_BBm09_BT03_018",
      "",
      "",
      0,
      "沒錯，至少現在是。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "不過，在成為院長前…我還有個早已捨棄的名字——塔菲特。",
      0,
      "vo_BBm09_BT03_019",
      "",
      "",
      0,
      "不過…據說我以前還有著另一個名字——塔菲特。",
      ""
    }
  },
  {cmd = "End"}
}
