return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "我、我們真的能成功嗎？==RT==我還從來沒許願過面包的原料…",
      0,
      "vo_BBm05_BT01_001",
      "",
      "",
      0,
      "真的能成功嗎？==RT==我從來沒有許過想要麵包材料的願望耶…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "其實我也是第一次，沒事，總會有辦法的！",
      0,
      "vo_BBm05_BT01_002",
      "",
      "",
      0,
      "我也是第一次許，不過總會有辦法的啦！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "只要清晰地想像出自己想要的東西，再發自內心虔誠祈禱~就一定沒問題！",
      0,
      "vo_BBm05_BT01_003",
      "",
      "",
      0,
      "只要對想要的東西做出準確的想像，然後誠心許願就行了。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "而且許願成功的話，連栽培到收獲的功夫都省了！",
      0,
      "vo_BBm05_BT01_004",
      "",
      "",
      0,
      "而且直接許願出成品，就能省下從播種到收割的勞力啦。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "清晰地想像出…我、我會加油的！",
      0,
      "vo_BBm05_BT01_005",
      "",
      "",
      0,
      "準確的想像…我、我會加油的！",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "那個罐子裡的湯，你覺得是什麽味道？",
      0,
      "vo_BBm05_BT01_006",
      "",
      "",
      0,
      "你覺得裝在罐頭裡的湯會是什麼味道？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "欸？我、我沒有吃過星骸…不太清楚…",
      0,
      "vo_BBm05_BT01_007",
      "",
      "",
      0,
      "咦？我沒有喝過星骸，所以想像不出來…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "也是呢，冬香也不知道。",
      0,
      "vo_BBm05_BT01_008",
      "",
      "",
      0,
      "連你也不知道喔。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "每次打倒牠的時候牠都會爆炸，就算我想嘗嘗味道也喝不到啊…",
      0,
      "vo_BBm05_BT01_009",
      "",
      "",
      0,
      "不過牠們倒下的時候會爆炸，我們想喝也喝不到就是了——",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "會爆炸…那對身體應該也不好吧…",
      0,
      "vo_BBm05_BT01_010",
      "",
      "",
      0,
      "既然都會爆炸了，那應該對身體很不好吧…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "而且星塔裡的東西吃下去很危險…",
      0,
      "vo_BBm05_BT01_011",
      "",
      "",
      0,
      "而且把塔裡的東西吃下肚子是很危險的…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "嗯嗯…看来冬香跟鸢尾一样爱操心呢。",
      0,
      "vo_BBm05_BT01_012",
      "",
      "",
      0,
      "嗯嗯，你跟鳶尾在做事的時候都很慎重呢。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "這裡是面包店欸，也就是說…",
      0,
      "vo_BBm05_BT01_013",
      "",
      "",
      0,
      "既然有麵包店…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "如果是這附近的許願箱，一定能輕鬆許願出面包的原料！",
      0,
      "vo_BBm05_BT01_014",
      "",
      "",
      0,
      "那就代表它附近的許願箱，應該很容易許出麵包的材料！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "大家都在等著我們，能許願出來就好了…",
      0,
      "vo_BBm05_BT01_015",
      "",
      "",
      0,
      "大家都在等我們，希望能一切順利。",
      ""
    }
  },
  {cmd = "End"}
}
