return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_001",
      "",
      "",
      0,
      "不自然なくらい硬い…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_002",
      "",
      "",
      0,
      "これは…強化魔法かしら？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_003",
      "",
      "",
      0,
      "でもあなたたちは、星ノ塔の恐ろしさを==RT==なにも理解していない。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_004",
      "",
      "",
      0,
      "ふふ…来なさい。星ノ塔がどんな==RT==場所か、私が教えてあげる。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_005",
      "",
      "",
      0,
      "もしもし？==RT==あなたがアンジュさん…でいいのよね？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_006",
      "",
      "",
      0,
      "あなたはなぜ、==RT==魔王さんに手を貸すのです？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_007",
      "",
      "",
      0,
      "そもそもあなたは孤児院の院長、==RT==私たちと争う理由など無いはずです。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_008",
      "",
      "",
      0,
      "理由ならあるわ。私のかわいい子ども==RT==たちはね、魔王さんを信じているの。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_009",
      "",
      "",
      0,
      "なら私は…ママとして、あの子たちの==RT==大切なお友だちを信じる。それだけよ。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_010",
      "",
      "",
      0,
      "これだけの黎明団の兵士を、==RT==たったひとりで倒すなんて…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_011",
      "",
      "",
      0,
      "なるほど、あなたがあの伝説の==RT==白猫だったと。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_012",
      "",
      "",
      0,
      "それならこの強さにも納得が==RT==いきます。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_013",
      "",
      "",
      0,
      "前ノヴァ皇帝も魔王という==RT==存在を復活させようとしていましたが…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_136",
      "002",
      "",
      0,
      "vo_BBm09_BT04_014",
      "",
      "",
      0,
      "やはりあなた方は、==RT==世界にとって危険な存在のようです。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_015",
      "",
      "",
      0,
      "せっかくやる気になったところで==RT==申し訳ないけど…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_016",
      "",
      "",
      0,
      "判断が遅すぎたわね。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_139",
      "002",
      "",
      0,
      "vo_BBm09_BT04_017",
      "",
      "",
      0,
      "あなたの仲間は、==RT==ぐっすり眠っているもの。",
      ""
    }
  },
  {cmd = "End"}
}
