return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "",
      0,
      "vo_BBm05_BT02_001",
      "",
      "",
      0,
      "わ、わたしは開発部の者です！怪しい者じゃありません！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm05_BT02_002",
      "",
      "",
      0,
      "私はマーケティング部の…ちょ、待ってください！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "",
      0,
      "vo_BBm05_BT02_003",
      "",
      "",
      0,
      "話してもムダよ。口封じのためにアタシたちを始末するつもりなんだから。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "",
      0,
      "vo_BBm05_BT02_004",
      "",
      "",
      0,
      "く、口封じ……！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "",
      0,
      "vo_BBm05_BT02_005",
      "",
      "",
      0,
      "隠し事するってことは、人に言えない秘密があるってことよね♪",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm05_BT02_006",
      "",
      "",
      0,
      "同僚を攻撃したりして…クビにならないですよね！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "",
      0,
      "vo_BBm05_BT02_007",
      "",
      "",
      0,
      "別にいいんじゃない？どうせ潜入任務なんだし。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm05_BT02_008",
      "",
      "",
      0,
      "そ、そうでした…ここでの規則正しい生活に慣れていたので、つい…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_134",
      "002",
      "",
      0,
      "vo_BBm05_BT02_009",
      "",
      "",
      0,
      "規則正しい？毎日残業ですけど…",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "",
      0,
      "vo_BBm05_BT02_010",
      "",
      "",
      0,
      "朝8時から夜10時まで。おまけに週7勤務。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_135",
      "002",
      "",
      0,
      "vo_BBm05_BT02_011",
      "",
      "",
      0,
      "こんな劣悪な労働環境で、人を幸せにする食べものなんて、作れるわけないわ。",
      ""
    }
  },
  {cmd = "End"}
}
