return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "",
      0,
      "vo_BBm00_05_003",
      "",
      "",
      0,
      "あはっ。アヤメの願い事、ちゃんと恩恵の神さまに届いたみたいだね。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm00_05_004",
      "",
      "",
      0,
      "誰も大きい星骸なんて、頼んでないんだけど……！？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "",
      0,
      "vo_BBm00_05_005",
      "",
      "",
      0,
      "なら、これが最後の試練とか？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "",
      0,
      "vo_BBm00_05_006",
      "",
      "",
      0,
      "考えてもみなよ。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_112",
      "002",
      "",
      0,
      "vo_BBm00_05_007",
      "",
      "",
      0,
      "これだけ強そうな星骸が箱を==RT==守ってるってことは、つまり――",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm00_05_008",
      "",
      "",
      0,
      "中身にも期待ができる！！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_111",
      "002",
      "",
      0,
      "vo_BBm00_05_009",
      "",
      "",
      0,
      "ふたりとも、絶対に勝つわよ！",
      ""
    }
  },
  {cmd = "End"}
}
