return {
  {
    cmd = "SetGroupId",
    param = {"1"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "达尔茜娅，这幅模样……就是你梦寐以求的“完美”吗？",
      0,
      "vo_BBm06_BT03_001",
      "",
      "",
      0,
      "这就是……你追求的理想模样吗？",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "哈哈……这躯体不知疼痛，不觉疲惫，维持它的代价又何其微小。",
      0,
      "vo_BBm06_BT03_002",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "这就是魔王军未来的理想形态——",
      0,
      "vo_BBm06_BT03_003",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "也是人类理应拥有的完美姿态。",
      0,
      "vo_BBm06_BT03_004",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"2"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "可惜，那个人并不是你幻想中“理想的魔王”。",
      0,
      "vo_BBm06_BT03_005",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "==SEX1==可是亲手夺走了你的“主教”棋子。==RT==这其中的意味，你真的不明白么？",
      0,
      "vo_BBm06_BT03_006",
      "",
      "",
      0,
      "就是这么回事吧？那个人可是亲手夺走了“主教”的棋子。",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "呵呵呵呵……==RT==可怜……真是可怜又愚蠢……",
      0,
      "vo_BBm06_BT03_007",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "不明白的人是你。==RT==这可是魔王大人赐予我的最终试炼！",
      0,
      "vo_BBm06_BT03_008",
      "",
      "",
      0,
      "那就用我自己的力量……你也好，旅人们也好……只要全部都打倒的话！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "只要我能凭一己之力，将你……还有那些不识趣的旅人全部打倒！",
      0,
      "vo_BBm06_BT03_009",
      "",
      "",
      0,
      "就能证明……我才是——作为魔王大人的，最忠实最相称的仆从！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "就能证明我才是魔王大人最忠诚的仆从，是唯一有资格站在==SEX1==身边的人！",
      0,
      "vo_BBm06_BT03_010",
      "",
      "",
      0,
      "没错……也就是说，这是，魔王大人赋予我的，最后的试炼！",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "无可救药。这场闹剧，就由我来画上句号吧。",
      0,
      "vo_BBm06_BT03_011",
      "",
      "",
      0,
      "那这个挑战，就由我来接下吧。",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"3"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "为什么！为什么我连你都赢不了！==RT==明明只是个弱小的人类……为什么……",
      0,
      "vo_BBm06_BT03_012",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetBubble",
    param = {
      "avg2_985",
      "002",
      "明明我才是……我才是最有资格站在魔王大人身边的人！",
      0,
      "vo_BBm06_BT03_013",
      "",
      "",
      0,
      "",
      ""
    }
  },
  {
    cmd = "SetGroupId",
    param = {"4"}
  },
  {
    cmd = "SetBubbleUIType",
    param = {3}
  },
  {
    cmd = "SetBubble",
    param = {
      "avg1_110",
      "002",
      "看清现实吧，你只是个沉醉在自己幻想里的可怜虫。",
      0,
      "vo_BBm06_BT03_014",
      "",
      "",
      0,
      "因为你，是个满脑子只想着自己的……伪善者而已。",
      ""
    }
  },
  {cmd = "End"}
}
